Repository: skvdhshuk-blip/hao-bar
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pt_br, th, vi, zh_hans, zh_hant

source: Support Report
de: Supportbericht
es: Informe de asistencia
fr: Rapport d’assistance
id: Laporan dukungan
it: Report di assistenza
ja: サポートレポート
ko: 지원 보고서
nl: Supportrapport
pt_br: Relatório de suporte
th: รายงานสนับสนุน
vi: Báo cáo hỗ trợ
zh_hans: 支持报告
zh_hant: 支援報告

source: Switching from %@?
de: Wechselst du von %@?
es: ¿Cambias desde %@?
fr: Vous venez de %@ ?
id: Pindah dari %@?
it: Stai passando da %@?
ja: %@から乗り換えますか？
ko: %@에서 옮기시나요?
nl: Stap je over van %@?
pt_br: Mudando do %@?
th: ย้ายมาจาก %@ ใช่ไหม?
vi: Chuyển từ %@ sang?
zh_hans: 要从 %@ 换过来吗？
zh_hant: 要從 %@ 換過來嗎？

source: Temporarily hides File/Edit/View if needed to make room in the menu bar. Only affects inline reveal.
de: Blendet Datei/Bearbeiten/Darstellung vorübergehend aus, wenn Platz nötig ist. Betrifft nur die Inline-Einblendung.
es: Oculta temporalmente Archivo/Edición/Visualización si hace falta sitio. Solo afecta a la revelación en línea.
fr: Masque temporairement Fichier/Édition/Présentation si besoin. N’affecte que l’affichage en ligne.
id: Sembunyikan File/Edit/Tampilan sementara jika perlu ruang. Hanya memengaruhi tampilan sebaris.
it: Nasconde temporaneamente File/Modifica/Vista se serve spazio. Interessa solo la rivelazione in linea.
ja: 必要ならファイル/編集/表示を一時的に隠し、メニューバーのスペースを確保。インライン表示にのみ影響。
ko: 필요하면 파일/편집/보기 메뉴를 잠시 가려 메뉴 막대 자리를 만듭니다. 인라인 표시에만 영향이 있습니다.
nl: Verbergt tijdelijk Archief/Wijzig/Weergave als er ruimte nodig is. Alleen van invloed op inline tonen.
pt_br: Oculta temporariamente Arquivo/Editar/Visualizar se precisar de espaço. Só afeta a revelação em linha.
th: ซ่อนไฟล์/แก้ไข/แสดงชั่วคราวถ้าต้องมีที่ว่าง กระทบเฉพาะการเผยแบบอินไลน์
vi: Tạm ẩn Tệp/Sửa/Xem nếu cần chỗ trên thanh menu. Chỉ ảnh hưởng hiện tại chỗ.
zh_hans: 必要时暂时隐藏文件/编辑/显示，给菜单栏腾地方。只影响就地显示。
zh_hant: 必要時暫時隱藏檔案／編輯／顯示，給選單列騰位置。只影響就地顯示。

source: Test
de: Testen
es: Probar
fr: Tester
id: Uji
it: Prova
ja: テスト
ko: 테스트
pt_br: Testar
th: ทดสอบ
vi: Thử
zh_hans: 测试
zh_hant: 測試

source: Thank you for helping make SaneApps possible.
de: Danke, dass du SaneApps möglich machst.
es: Gracias por hacer posible SaneApps.
fr: Merci d’aider SaneApps à exister.
id: Terima kasih telah membantu SaneApps ada.
it: Grazie per rendere possibile SaneApps.
ja: SaneAppsを支えてくれてありがとう。
ko: SaneApps가 가능하게 도와주셔서 감사합니다.
nl: Dank je dat je SaneApps mogelijk maakt.
pt_br: Obrigado por ajudar a tornar a SaneApps possível.
th: ขอบคุณที่ช่วยให้ SaneApps เป็นไปได้
vi: Cảm ơn bạn đã giúp SaneApps tồn tại.
zh_hans: 谢谢你让 SaneApps 成为可能。
zh_hant: 謝謝你讓 SaneApps 成為可能。

source: The first restore point lets HaoBar return to the current known-good layout later.
de: Der erste Wiederherstellungspunkt lässt HaoBar später zu diesem bekannten guten Layout zurückkehren.
es: El primer punto de restauración permite a HaoBar volver después a esta disposición correcta.
fr: Le premier point de restauration permet à HaoBar de revenir plus tard à cette disposition saine.
id: Titik pemulihan pertama memungkinkan HaoBar kembali ke tata letak yang sudah terbukti baik ini.
it: Il primo punto di ripristino permette a HaoBar di tornare più tardi a questo layout valido.
ja: 最初の復元ポイントがあれば、あとで今の正常なレイアウトに戻れます。
ko: 첫 복원 지점이 있으면 HaoBar가 나중에 지금 이 정상 레이아웃으로 돌아갈 수 있습니다.
nl: Het eerste herstelpunt laat HaoBar later terugkeren naar deze bekende goede lay-out.
pt_br: O primeiro ponto de restauração permite ao HaoBar voltar depois a este layout conhecido como bom.
th: จุดคืนค่าแรกให้ HaoBar กลับมาที่เลย์เอาต์ที่ดีตอนนี้ได้ทีหลัง
vi: Điểm khôi phục đầu giúp HaoBar sau này quay lại bố cục đang ổn này.
zh_hans: 第一个还原点让 HaoBar 之后能回到当前这个已知正常的布局。
zh_hant: 第一個還原點讓 HaoBar 之後能回到目前這個已知正常的佈局。

source: The menu bar is getting crowded.
de: Die Menüleiste wird eng.
es: La barra de menús se está llenando.
fr: La barre des menus commence à être bondée.
id: Bilah menu mulai penuh.
it: La barra dei menu si sta riempiendo.
ja: メニューバーが混んできました。
ko: 메뉴 막대가 점점 빽빽해집니다.
nl: De menubalk raakt vol.
pt_br: A barra de menus está ficando lotada.
th: แถบเมนูเริ่มแน่น
vi: Thanh menu đang chật dần.
zh_hans: 菜单栏有点挤了。
zh_hant: 選單列有點擠了。

source: The saved known-good layout HaoBar can return to if icons drift after restart, wake, or display changes.
de: Das gespeicherte gute Layout, zu dem HaoBar zurückkehren kann, wenn Symbole nach Neustart, Aufwachen oder Displaywechsel verrutschen.
es: La disposición correcta guardada a la que HaoBar puede volver si los iconos se desplazan tras reiniciar, despertar o cambiar de pantalla.
fr: La disposition saine enregistrée, vers laquelle HaoBar peut revenir si les icônes dérivent après redémarrage, réveil ou changement d’écran.
id: Tata letak baik tersimpan yang dapat dikembalikan HaoBar jika ikon bergeser setelah mulai ulang, bangun, atau ganti layar.
it: Il layout valido salvato a cui HaoBar può tornare se le icone si spostano dopo riavvio, risveglio o cambio display.
ja: 保存した正常レイアウト。再起動、スリープ解除、ディスプレイ変更でずれたらここに戻せます。
ko: 저장해 둔 정상 레이아웃입니다. 재시동, 깨우기, 디스플레이 변경 뒤 아이콘이 밀리면 HaoBar가 여기로 돌아갑니다.
nl: De bewaarde goede lay-out waar HaoBar naartoe kan als pictogrammen na herstart, ontwaken of schermwissel schuiven.
pt_br: O layout bom salvo para o HaoBar voltar se os ícones saírem do lugar após reiniciar, acordar ou mudar de tela.
th: เลย์เอาต์ที่ดีที่บันทึกไว้ HaoBar กลับมาได้ถ้าไอคอนเคลื่อนหลังรีสตาร์ท ตื่น หรือเปลี่ยนจอ
vi: Bố cục ổn đã lưu. HaoBar có thể quay lại nếu icon lệch sau khởi động lại, đánh thức hoặc đổi màn.
zh_hans: 已保存的已知正常布局。重启、唤醒或换显示器后图标跑偏时，HaoBar 可以回到这里。
zh_hant: 已儲存的已知正常佈局。重新開機、喚醒或換顯示器後圖示跑掉時，HaoBar 可以回到這裡。

source: This does not lock SaneBar. The app remains free.
de: Das sperrt SaneBar nicht. Die App bleibt kostenlos.
es: Esto no bloquea SaneBar. La app sigue siendo gratis.
fr: Cela ne verrouille pas SaneBar. L’app reste gratuite.
id: Ini tidak mengunci SaneBar. App tetap gratis.
it: Questo non blocca SaneBar. L’app resta gratuita.
ja: これでSaneBarがロックされることはありません。アプリは無料のままです。
ko: 이것으로 SaneBar가 잠기지는 않습니다. 앱은 계속 무료입니다.
nl: Dit vergrendelt SaneBar niet. De app blijft gratis.
pt_br: Isso não bloqueia o SaneBar. O app continua grátis.
th: อันนี้ไม่ได้ล็อก SaneBar แอปยังใช้ฟรี
vi: Việc này không khóa SaneBar. App vẫn miễn phí.
zh_hans: 这不会锁定 SaneBar。应用仍然免费。
zh_hant: 這不會鎖定 SaneBar。App 仍然免費。

source: This import enables script-based control. Only import files you trust.
de: Dieser Import aktiviert die Steuerung per Skript. Importiere nur Dateien, denen du vertraust.
es: Esta importación activa el control por script. Importa solo archivos de confianza.
fr: Cet import active le contrôle par script. N’importez que des fichiers de confiance.
id: Impor ini mengaktifkan kontrol berbasis skrip. Hanya impor file yang Anda percaya.
it: Questa importazione abilita il controllo da script. Importa solo file di cui ti fidi.
ja: この読み込みでスクリプト制御が有効になります。信頼できるファイルだけ読み込んでください。
ko: 이 가져오기는 스크립트 제어를 켭니다. 신뢰하는 파일만 가져오세요.
nl: Deze import zet scriptbesturing aan. Importeer alleen bestanden die je vertrouwt.
pt_br: Esta importação ativa o controle por script. Importe só arquivos em que você confia.
th: การนำเข้านี้จะเปิดการควบคุมด้วยสคริปต์ นำเข้าเฉพาะไฟล์ที่ไว้ใจ
vi: Lần nhập này bật điều khiển bằng script. Chỉ nhập tệp bạn tin.
zh_hans: 此次导入会启用基于脚本的控制。请只导入你信任的文件。
zh_hant: 此次輸入會啟用以腳本控制。請只輸入你信任的檔案。

source: This import will keep the shown items visible and hide newly detected menu bar items by default.
de: Dieser Import lässt gezeigte Objekte sichtbar und blendet neu erkannte Menüleistenobjekte standardmäßig aus.
es: Esta importación deja visibles los mostrados y oculta por defecto los recién detectados.
fr: Cet import garde les éléments affichés et masque par défaut les nouveaux éléments détectés.
id: Impor ini menjaga item yang tampil tetap terlihat dan menyembunyikan item baru terdeteksi secara default.
it: Questa importazione lascia visibili quelli mostrati e nasconde per impostazione predefinita i nuovi rilevati.
ja: この読み込みでは表示中の項目はそのまま、新しく検出した項目はデフォルトで隠します。
ko: 이 가져오기는 보이는 항목은 그대로 두고, 새로 감지된 메뉴 막대 항목은 기본적으로 가립니다.
nl: Deze import houdt getoonde items zichtbaar en verbergt standaard nieuw gedetecteerde items.
pt_br: Esta importação mantém os exibidos visíveis e oculta por padrão os recém-detectados.
th: การนำเข้านี้จะคงรายการที่แสดงไว้ และซ่อนรายการแถบเมนูที่เพิ่งตรวจพบเป็นค่าเริ่มต้น
vi: Lần nhập này giữ mục đang hiện, và mặc định ẩn mục thanh menu mới phát hiện.
zh_hans: 此次导入会保持已显示的项目可见，并默认隐藏新检测到的菜单栏项目。
zh_hant: 此次輸入會保持已顯示的項目可見，並預設隱藏新偵測到的選單列項目。

source: This will reset all settings to their defaults. This cannot be undone.
de: Alle Einstellungen werden auf die Standardwerte zurückgesetzt. Das lässt sich nicht rückgängig machen.
es: Se restablecerán todos los ajustes. No se puede deshacer.
fr: Tous les réglages reviendront à leurs valeurs par défaut. Action irréversible.
id: Semua pengaturan akan kembali ke bawaan. Ini tidak dapat dibatalkan.
it: Tutte le impostazioni torneranno ai valori predefiniti. Non si può annullare.
ja: すべての設定がデフォルトに戻り、元に戻せません。
ko: 모든 설정이 기본값으로 돌아가며 되돌릴 수 없습니다.
nl: Alle instellingen gaan terug naar de standaard. Dit kan niet ongedaan worden gemaakt.
pt_br: Todos os ajustes voltarão ao padrão. Isso não pode ser desfeito.
th: การตั้งค่าทั้งหมดจะกลับเป็นค่าเริ่มต้น และย้อนไม่ได้
vi: Mọi cài đặt sẽ về mặc định và không hoàn tác được.
zh_hans: 所有设置会恢复默认，且无法撤销。
zh_hant: 所有設定會回復預設，且無法還原。

source: Threshold
de: Schwellenwert
es: Umbral
fr: Seuil
id: Ambang
it: Soglia
ja: しきい値
ko: 임계값
nl: Drempel
pt_br: Limiar
th: เกณฑ์
vi: Ngưỡng
zh_hans: 阈值
zh_hant: 臨界值

source: Tight
de: Eng
es: Ajustado
fr: Serré
id: Rapat
it: Stretto
ja: ぎゅっと
ko: 촘촘하게
nl: Strak
pt_br: Justo
th: แน่น
vi: Sát
zh_hans: 紧凑
zh_hant: 緊密

source: Tint color and intensity for dark mode
de: Tönungsfarbe und -stärke für den Dunkelmodus
es: Color e intensidad del tinte en modo oscuro
fr: Couleur et intensité de teinte en mode sombre
id: Warna dan intensitas tinta untuk mode gelap
it: Colore e intensità della tinta in modalità scura
ja: ダークモードのティントの色と強さ
ko: 다크 모드의 틴트 색과 강도
nl: Tintkleur en -sterkte voor de donkere modus
pt_br: Cor e intensidade da tinta no modo escuro
th: สีและความเข้มของเคลือบในโหมดมืด
vi: Màu phủ và độ đậm cho chế độ tối
zh_hans: 深色模式下的着色颜色和强度
zh_hant: 深色模式下的色調顏色和強度

source: Tint color and intensity for light mode
de: Tönungsfarbe und -stärke für den Hellmodus
es: Color e intensidad del tinte en modo claro
fr: Couleur et intensité de teinte en mode clair
id: Warna dan intensitas tinta untuk mode terang
it: Colore e intensità della tinta in modalità chiara
ja: ライトモードのティントの色と強さ
ko: 라이트 모드의 틴트 색과 강도
nl: Tintkleur en -sterkte voor de lichte modus
pt_br: Cor e intensidade da tinta no modo claro
th: สีและความเข้มของเคลือบในโหมดสว่าง
vi: Màu phủ và độ đậm cho chế độ sáng
zh_hans: 浅色模式下的着色颜色和强度
zh_hant: 淺色模式下的色調顏色和強度

source: Tint colors, glass effects, borders, corners, and shadows
de: Tönung, Glaseffekt, Rahmen, Ecken und Schatten
es: Tintes, efecto cristal, bordes, esquinas y sombras
fr: Teintes, effet verre, bordures, coins et ombres
id: Warna tinta, efek kaca, tepi, sudut, dan bayangan
it: Tinte, effetto vetro, bordi, angoli e ombre
ja: ティント、ガラス効果、枠、角、影
ko: 틴트, 유리 효과, 테두리, 모서리, 그림자
nl: Tinten, glaseffect, randen, hoeken en schaduwen
pt_br: Tintas, efeito de vidro, bordas, cantos e sombras
th: สีเคลือบ เอฟเฟกต์กระจก ขอบ มุม และเงา
vi: Phủ màu, hiệu ứng kính, viền, góc và bóng
zh_hans: 着色、玻璃效果、边框、圆角和阴影
zh_hant: 色調、玻璃效果、邊框、圓角和陰影

source: Tip
de: Tipp
es: Consejo
fr: Astuce
id: Tips
it: Suggerimento
ja: ヒント
ko: 팁
pt_br: Dica
th: เคล็ดลับ
vi: Mẹo
zh_hans: 提示
zh_hant: 提示

source: To
de: Bis
es: Hasta
fr: À
id: Sampai
it: A
ja: 終了
ko: 종료
nl: Tot
pt_br: Até
th: ถึง
vi: Đến
zh_hans: 到
zh_hant: 到

source: Toggle
de: Umschalten
es: Alternar
fr: Basculer
id: Sakelar
it: Commuta
ja: 切り替え
ko: 전환
nl: Schakel
pt_br: Alternar
th: สลับ
vi: Gạt
zh_hans: 切换
zh_hant: 切換

source: Toggle action
de: Umschaltaktion
es: Acción de alternar
fr: Action de bascule
id: Aksi sakelar
it: Azione di commutazione
ja: 切り替えアクション
ko: 전환 동작
nl: Schakelactie
pt_br: Ação de alternar
th: การสลับ
vi: Thao tác gạt
zh_hans: 切换操作
zh_hant: 切換操作

source: Toggle Hidden
de: Ausgeblendet umschalten
es: Alternar ocultos
fr: Basculer Masqué
id: Sakelar tersembunyi
it: Commuta nascosti
ja: 非表示を切り替え
ko: 숨김 전환
nl: Verborgen schakelen
pt_br: Alternar ocultos
th: สลับการซ่อน
vi: Gạt ẩn
zh_hans: 切换隐藏
zh_hant: 切換隱藏

source: Toggle hidden icons
de: Ausgeblendete Symbole umschalten
es: Alternar iconos ocultos
fr: Basculer les icônes masquées
id: Sakelar ikon tersembunyi
it: Commuta le icone nascoste
ja: 非表示アイコンを切り替え
ko: 가려진 아이콘 전환
nl: Verborgen pictogrammen schakelen
pt_br: Alternar ícones ocultos
th: สลับไอคอนที่ซ่อน
vi: Gạt biểu tượng ẩn
zh_hans: 切换隐藏图标
zh_hant: 切換隱藏圖示

source: Toggle hidden icons visible or hidden
de: Ausgeblendete Symbole sichtbar oder unsichtbar schalten
es: Mostrar u ocultar los iconos ocultos
fr: Afficher ou masquer les icônes cachées
id: Tampilkan atau sembunyikan ikon tersembunyi
it: Mostra o nascondi le icone nascoste
ja: 非表示アイコンの表示/非表示を切り替え
ko: 가려진 아이콘을 보이거나 가리도록 전환
nl: Verborgen pictogrammen tonen of verbergen
pt_br: Mostrar ou ocultar os ícones ocultos
th: สลับไอคอนที่ซ่อนให้เห็นหรือซ่อน
vi: Gạt biểu tượng ẩn giữa hiện và ẩn
zh_hans: 在显示和隐藏之间切换隐藏图标
zh_hant: 在顯示和隱藏之間切換隱藏圖示

source: Toggle mode, directional scroll, and more gesture options
de: Umschaltmodus, Richtungsscrollen und weitere Gestenoptionen
es: Modo alternar, desplazamiento direccional y más opciones de gestos
fr: Mode bascule, défilement directionnel et d’autres options de geste
id: Mode sakelar, gulir berarah, dan opsi gestur lainnya
it: Modalità commutazione, scorrimento direzionale e altre opzioni dei gesti
ja: 切り替えモード、方向スクロールなど、ジェスチャのオプション
ko: 전환 모드, 방향 스크롤 등 제스처 옵션
nl: Schakelmodus, richtingscrollen en meer gebaaropties
pt_br: Modo alternar, rolagem direcional e mais opções de gesto
th: โหมดสลับ เลื่อนตามทิศ และตัวเลือกท่าทางอื่น
vi: Chế độ gạt, cuộn theo hướng và thêm tùy chọn cử chỉ
zh_hans: 切换模式、定向滚动以及更多手势选项
zh_hant: 切換模式、定向捲動以及更多手勢選項

source: Touch ID to unlock hidden icons
de: Ausgeblendete Symbole mit Touch ID entsperren
es: Touch ID para desbloquear iconos ocultos
fr: Touch ID pour déverrouiller les icônes masquées
id: Touch ID untuk membuka ikon tersembunyi
it: Touch ID per sbloccare le icone nascoste
ja: Touch IDで非表示アイコンのロックを解除
ko: Touch ID로 가려진 아이콘 잠금 해제
nl: Touch ID om verborgen pictogrammen te ontgrendelen
pt_br: Touch ID para desbloquear ícones ocultos
th: ใช้ Touch ID เพื่อปลดล็อกไอคอนที่ซ่อน
vi: Dùng Touch ID để mở biểu tượng ẩn
zh_hans: 用 Touch ID 解锁隐藏图标
zh_hant: 用 Touch ID 解鎖隱藏圖示

source: Translucent Background
de: Durchscheinender Hintergrund
es: Fondo translúcido
fr: Arrière-plan translucide
id: Latar tembus cahaya
it: Sfondo traslucido
ja: 半透明の背景
ko: 반투명 배경
nl: Doorschijnende achtergrond
pt_br: Fundo translúcido
th: พื้นหลังโปร่งแสง
vi: Nền trong mờ
zh_hans: 半透明背景
zh_hant: 半透明底色

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Probeer opnieuw
pt_br: Tentar de novo
th: ลองอีกครั้ง
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次

source: Try it
de: Ausprobieren
es: Pruébalo
fr: Essayer
id: Coba dulu
it: Provalo
ja: 試してみる
ko: 한번 써 보기
nl: Probeer het
pt_br: Experimente
th: ลองก่อน
vi: Thử xem
zh_hans: 先试一下
zh_hant: 先試一下

source: Try Refresh, or grant Accessibility permission.
de: Versuch „Aktualisieren“ oder erlaube Bedienungshilfen.
es: Prueba Actualizar, o concede Accesibilidad.
fr: Essayez Actualiser, ou autorisez Accessibilité.
id: Coba Segarkan, atau berikan izin Aksesibilitas.
it: Prova Aggiorna, oppure concedi Accessibilità.
ja: 更新を試すか、アクセシビリティを許可してください。
ko: 새로고침을 해 보거나 손쉬운 사용 권한을 허용하세요.
nl: Probeer Vernieuw, of geef Toegankelijkheid.
pt_br: Tente Atualizar, ou conceda Acessibilidade.
th: ลองรีเฟรช หรืออนุญาตการเข้าถึง
vi: Thử Làm mới, hoặc cấp quyền Trợ năng.
zh_hans: 试试刷新，或授予辅助功能权限。
zh_hant: 試試重新整理，或授予輔助使用權限。

source: Turn on %@ in the list that appears
de: Aktiviere %@ in der Liste, die erscheint
es: Activa %@ en la lista que aparece
fr: Activez %@ dans la liste qui s’affiche
id: Nyalakan %@ di daftar yang muncul
it: Attiva %@ nell’elenco che compare
ja: 表示されたリストで%@をオンにする
ko: 나타나는 목록에서 %@을(를) 켜세요
nl: Zet %@ aan in de lijst die verschijnt
pt_br: Ative %@ na lista que aparecer
th: เปิด %@ ในรายการที่ขึ้นมา
vi: Bật %@ trong danh sách hiện ra
zh_hans: 在出现的列表里打开 %@
zh_hant: 在出現的列表裡打開 %@

source: Unlock Pro
de: Pro freischalten
es: Desbloquear Pro
fr: Déverrouiller Pro
id: Buka Pro
it: Sblocca Pro
ja: Proを解除
ko: Pro 잠금 해제
nl: Pro ontgrendelen
pt_br: Desbloquear o Pro
th: ปลดล็อก Pro
vi: Mở khóa Pro
zh_hans: 解锁 Pro
zh_hant: 解鎖 Pro

source: Unlock Pro — %@
de: Pro freischalten — %@
es: Desbloquear Pro — %@
fr: Déverrouiller Pro — %@
id: Buka Pro — %@
it: Sblocca Pro — %@
ja: Proを解除 — %@
ko: Pro 잠금 해제 — %@
nl: Pro ontgrendelen — %@
pt_br: Desbloquear o Pro — %@
th: ปลดล็อก Pro — %@
vi: Mở khóa Pro — %@
zh_hans: 解锁 Pro — %@
zh_hant: 解鎖 Pro — %@

source: Use macOS translucent glass effect
de: Durchscheinenden Glaseffekt von macOS verwenden
es: Usar el efecto de cristal translúcido de macOS
fr: Utiliser l’effet verre translucide de macOS
id: Gunakan efek kaca tembus cahaya macOS
it: Usa l’effetto vetro traslucido di macOS
ja: macOSの半透明ガラス効果を使う
ko: macOS 반투명 유리 효과를 씁니다
nl: Het doorschijnende glaseffect van macOS gebruiken
pt_br: Usar o efeito de vidro translúcido do macOS
th: ใช้เอฟเฟกต์กระจกโปร่งแสงของ macOS
vi: Dùng hiệu ứng kính mờ của macOS
zh_hans: 使用 macOS 半透明玻璃效果
zh_hant: 使用 macOS 半透明玻璃特效

source: Use your own image as the HaoBar menu bar icon
de: Eigenes Bild als HaoBar-Menüleisten-Symbol verwenden
es: Usa tu propia imagen como icono de HaoBar
fr: Utiliser votre image comme icône HaoBar
id: Pakai gambar Anda sebagai ikon HaoBar
it: Usa la tua immagine come icona HaoBar
ja: 自分の画像をHaoBarのメニューバーアイコンに
ko: 내 이미지를 HaoBar 메뉴 막대 아이콘으로 씁니다
nl: Je eigen afbeelding als HaoBar-pictogram gebruiken
pt_br: Use sua imagem como ícone do HaoBar
th: ใช้รูปของคุณเป็นไอคอน HaoBar บนแถบเมนู
vi: Dùng ảnh của bạn làm icon HaoBar trên thanh menu
zh_hans: 用自己的图片作为 HaoBar 菜单栏图标
zh_hant: 用自己的圖片作為 HaoBar 選單列圖示

source: Visible
de: Sichtbar
id: Terlihat
it: Visibile
ja: 表示
ko: 표시됨
nl: Zichtbaar
pt_br: Visível
th: แสดง
vi: Hiện
zh_hans: 可见
zh_hant: 可見

source: Visible / Hidden
de: Sichtbar / Ausgeblendet
es: Visible / Oculto
fr: Visible / Masqué
id: Terlihat / Tersembunyi
it: Visibile / Nascosto
ja: 表示 / 非表示
ko: 표시됨 / 숨김
nl: Zichtbaar / Verborgen
pt_br: Visível / Oculto
th: แสดง / ซ่อน
vi: Hiện / Ẩn
zh_hans: 可见 / 隐藏
zh_hant: 可見／隱藏

source: Wait after Browse Icons
de: Nach „Symbole durchsuchen“ warten
es: Esperar tras Explorar iconos
fr: Attendre après Parcourir les icônes
id: Tunggu setelah Jelajahi ikon
it: Attendi dopo Sfoglia icone
ja: 「アイコンを表示」のあと待つ
ko: 아이콘 둘러보기 후 대기
nl: Wachten na Pictogrammen bekijken
pt_br: Esperar após Explorar ícones
th: รอหลังเรียกดูไอคอน
vi: Chờ sau Duyệt biểu tượng
zh_hans: 浏览图标后等待
zh_hant: 瀏覽圖示後等待

source: Wait before hiding
de: Vor dem Ausblenden warten
es: Esperar antes de ocultar
fr: Attendre avant de masquer
id: Tunggu sebelum menyembunyikan
it: Attendi prima di nascondere
ja: 隠す前に待つ
ko: 가리기 전 대기
nl: Wachten vóór verbergen
pt_br: Esperar antes de ocultar
th: รอก่อนซ่อน
vi: Chờ trước khi ẩn
zh_hans: 隐藏前等待
zh_hant: 隱藏前等待

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
nl: Wekelijks
pt_br: Semanal
th: รายสัปดาห์
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週

source: Welcome to %@
de: Willkommen bei %@
es: Te damos la bienvenida a %@
fr: Bienvenue dans %@
id: Selamat datang di %@
it: Ti diamo il benvenuto in %@
ja: %@へようこそ
ko: %@에 오신 것을 환영합니다
nl: Welkom bij %@
pt_br: Boas-vindas ao %@
th: ยินดีต้อนรับสู่ %@
vi: Chào mừng đến với %@
zh_hans: 欢迎使用 %@
zh_hant: 歡迎使用 %@

source: When Focus is off
de: Wenn Focus aus ist
es: Cuando Focus está desactivado
fr: Quand Focus est désactivé
id: Saat Focus nonaktif
it: Quando Focus è disattivato
ja: Focusがオフのとき
ko: Focus가 꺼져 있을 때
nl: Wanneer Focus uit staat
pt_br: Quando o Focus estiver desativado
th: เมื่อ Focus ปิด
vi: Khi Focus tắt
zh_hans: Focus 关闭时
zh_hant: Focus 關閉時

source: Wide
de: Breit
es: Ancho
fr: Large
id: Lebar
it: Largo
ja: ワイド
ko: 넓게
nl: Breed
pt_br: Largo
th: กว้าง
vi: Rộng
zh_hans: 宽
zh_hant: 寬

source: You already supported SaneBar with a paid license.
de: Du hast SaneBar bereits mit einer bezahlten Lizenz unterstützt.
es: Ya apoyaste SaneBar con una licencia de pago.
fr: Vous avez déjà soutenu SaneBar avec une licence payante.
id: Anda sudah mendukung SaneBar dengan lisensi berbayar.
it: Hai già sostenuto SaneBar con una licenza a pagamento.
ja: 有料ライセンスでSaneBarをすでに応援してくれています。
ko: 유료 라이선스로 이미 SaneBar를 지원하셨습니다.
nl: Je hebt SaneBar al gesteund met een betaalde licentie.
pt_br: Você já apoiou o SaneBar com uma licença paga.
th: คุณเคยสนับสนุน SaneBar ด้วยใบอนุญาตแบบซื้อแล้ว
vi: Bạn đã ủng hộ SaneBar bằng giấy phép trả phí.
zh_hans: 你已经用付费许可支持过 SaneBar。
zh_hant: 你已經用付費授權支持過 SaneBar。

source: Zones
de: Zonen
es: Zonas
id: Zona
it: Zone
ja: ゾーン
ko: 영역
pt_br: Zonas
th: โซน
vi: Vùng
zh_hans: 区域
zh_hant: 區域

source: | Pipe
de: | Senkrechter Strich
es: | Barra vertical
fr: | Barre verticale
id: | Garis tegak
it: | Barra verticale
ja: | パイプ
ko: | 파이프
nl: | Pijp
pt_br: | Barra vertical
th: | เส้นตั้ง
vi: | Gạch đứng
zh_hans: | 竖线
zh_hant: | 直線

source: — 2 Timothy 1:7
de: — 2. Timotheus 1,7
es: — 2 Timoteo 1:7
fr: — 2 Timothée 1:7
id: — 2 Timotius 1:7
it: — 2 Timoteo 1:7
ja: — テモテへの手紙二 1:7
ko: — 디모데후서 1:7
nl: — 2 Timoteüs 1:7
pt_br: — 2 Timóteo 1:7
th: — 2 ทิโมธี 1:7
vi: — II Ti-mô-thê 1:7
zh_hans: — 提摩太后书 1:7
zh_hant: — 提摩太後書 1:7

source: • Dot
de: • Punkt
es: • Punto
fr: • Point
id: • Titik
it: • Punto
ja: • ドット
ko: • 점
nl: • Punt
pt_br: • Ponto
th: • จุด
vi: • Chấm
zh_hans: • 圆点
zh_hant: • 圓點

source: ❘ Thin Pipe
de: ❘ Dünner Strich
es: ❘ Barra fina
fr: ❘ Fine barre
id: ❘ Garis tegak tipis
it: ❘ Barra sottile
ja: ❘ 細いパイプ
ko: ❘ 가는 파이프
nl: ❘ Dunne pijp
pt_br: ❘ Barra fina
th: ❘ เส้นตั้งบาง
vi: ❘ Gạch đứng mảnh
zh_hans: ❘ 细竖线
zh_hant: ❘ 細直線

source: Select Apps
de: Apps auswählen
es: Seleccionar apps
fr: Choisir des apps
id: Pilih app
it: Seleziona app
ja: アプリを選択
ko: 앱 선택
nl: Apps kiezen
pt_br: Selecionar apps
th: เลือกแอป
vi: Chọn ứng dụng
zh_hans: 选择 App
zh_hant: 選擇 App

source: Reveal battery and power icons automatically when battery is low
de: Blendet Akku- und Stromsymbole automatisch ein, wenn der Akku schwach ist.
es: Muestra automáticamente los iconos de batería y energía cuando la batería está baja.
fr: Affiche automatiquement les icônes batterie et alimentation quand la batterie est faible.
id: Tampilkan ikon baterai dan daya secara otomatis saat baterai lemah.
it: Mostra automaticamente le icone di batteria e alimentazione quando la batteria è scarica.
ja: バッテリー残量が少ないとき、電池と電源のアイコンを自動表示します。
ko: 배터리가 부족하면 배터리 및 전원 아이콘을 자동으로 표시합니다.
nl: Toont automatisch batterij- en voedingsiconen als de batterij bijna leeg is.
pt_br: Mostra automaticamente os ícones de bateria e energia quando a bateria está baixa.
th: แสดงไอคอนแบตเตอรี่และพลังงานอัตโนมัติเมื่อแบตต่ำ
vi: Tự hiện biểu tượng pin và nguồn khi pin yếu.
zh_hans: 电量低时自动显示电池和电源相关图标。
zh_hant: 電量低時自動顯示電池與電源相關圖示。
